/* No comment provided by engineer. */
"Age: %d %@" = "Age: %d %@";

/* No comment provided by engineer. */
"Age: unknown" = "Age: unknown";

/* No comment provided by engineer. */
"Album" = "Album";

/* No comment provided by engineer. */
"All fields are filled!" = "All fields are filled!";

/* No comment provided by engineer. */
"Anthropometry" = "Anthropometry";

/* No comment provided by engineer. */
"Birthday: %@" = "Birthday: %@";

/* No comment provided by engineer. */
"Birthday: unknown" = "Birthday: unknown";

/* No comment provided by engineer. */
"Desktop" = "Desktop";

/* No comment provided by engineer. */
"Breast:" = "Breast:";

/* No comment provided by engineer. */
"Camera" = "Camera";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"cc" = "cc";

/* No comment provided by engineer. */
"cm" = "cm";

/* No comment provided by engineer. */
"Female" = "Female";

/* No comment provided by engineer. */
"Height:" = "Height:";

/* No comment provided by engineer. */
"Hip:" = "Hip:";

/* No comment provided by engineer. */
"kg" = "kg";

/* No comment provided by engineer. */
"Library" = "Library";

/* No comment provided by engineer. */
"Male" = "Male";

/* No comment provided by engineer. */
"Measure the parameters of body!" = "Measure the parameters of body!";

/* No comment provided by engineer. */
"Name" = "Name";

/* No comment provided by engineer. */
"Ok" = "Ok";

/* No comment provided by engineer. */
"Parameters of body" = "Parameters of body";

/* No comment provided by engineer. */
"Patronymic" = "Patronymic";

/* No comment provided by engineer. */
"Perform spirometry!" = "Perform spirometry!";

/* No comment provided by engineer. */
"Select" = "Select";

/* No comment provided by engineer. */
"Select birthday" = "Select birthday";

/* No comment provided by engineer. */
"Select photo:" = "Select photo:";

/* No comment provided by engineer. */
"Specify the height!" = "Specify the height!";

/* No comment provided by engineer. */
"Specify the name" = "Specify the name";

/* No comment provided by engineer. */
"Specify the weight" = "Specify the weight";

/* No comment provided by engineer. */
"Specify your birthday" = "Specify your birthday";

/* No comment provided by engineer. */
"Spirometry:" = "Spirometry:";

/* No comment provided by engineer. */
"Surname" = "Surname";

/* No comment provided by engineer. */
"The data is not loaded" = "The data is not loaded";

/* No comment provided by engineer. */
"The module allows you to display and edit general information about the patient (height, weight, age, etc)" = "The module allows you to display and edit general information about the patient (height, weight, age, etc)";

/* No comment provided by engineer. */
"Waist:" = "Waist:";

/* No comment provided by engineer. */
"Weight:" = "Weight:";

/* No comment provided by engineer. */
"year_god" = "year";

/* No comment provided by engineer. */
"years_goda" = "years";

/* No comment provided by engineer. */
"years_let" = "years";

